<?php

return array(
	'title' => 'Элементы списка "%s"',
	'model_name' => 'Элементы списка',
	'add_title' => 'Добавление элемента списка',
	'edit_title' => 'Редактирование элемента "%s"',
	'item_exists' => 'Элемент с таким значением уже существует на выбранном уровне.',
	'id' => 'Идентификатор',
	'value' => 'Значение',
	'code' => 'Код',
	'description' => 'Описание',
	'uvlist_id' => 'Список',
	'parent_id' => 'Родительский элемент',
	'sorting' => 'Порядок сортировки',
	'active' => 'Активность',
	'markDeleted_success' => 'Элемент удалён.',
	'changeStatus_success' => 'Активность изменена.',
	'edit_success' => 'Элемент изменён.',
	'copy_success' => 'Элемент скопирован.'
);
